[{
	"ID": 1,
	"BID": 1,
	"Project_name": "MAHINDRA HAPPINEST",
	"project_desc": "Avadi is one of Chennai’s most famous residential destinations in the Thiruvallur district in Tamil Nadu. The locality lies around 23 kilometres away from Chennai city and is encircled by several important defence institutions and establishments. The presence of the Avadi railway station on the Chennai suburban line has definitely given a fillip to the demand for quality residential property in Avadi. Connectivity to central Chennai is another factor behind the rapid growth of the Avadi property.",
	"Possession_Date": "0000-00-00",
	"Launch_Date": "0000-00-00",
	"Project_location": "Avadi",
	"area": "Chennai",
	"lang_lat": " ",
	"BHK": "1 ,2 BHK",
	"minbuilduparea": "348",
	"maxbuilduparea": "453",
	"minprice": "19 L",
	"total_units": "1200",
	"total_area": "13.22 Acres",
	"availability": "New",
	"Approvals": " ",
	"status": "active",
	"imgpath": " ",
	"builders_name": "Mahindra Lifespaces",
	"builders_spec": "Mahindra Lifespaces has established itself as a reputed name in the real estate Industry of India. Alternative thinking, accepting no limits and driving positive change are the core principles of this construction giant. With a mission of, “transforming urban landscapes by creating sustainable communities” Mahindra Lifespaces is forging ahead in the industry by setting new benchmarks with every passing project. Mahindra Lifespaces is one of the first companies to receive the platinum rated green homes pre certification from IGBC. Mahindra Lifespaces is making its presence felt across the cities of Pune, Delhi, Mumbai, NCR, Nagpur, Hyderabad and Chennai. Hauled as India's first Green Homes developer, Mahindra Lifespaces has rightly transformed urban landscapes by crafting self-sustainable communities.",
	"totalprojects": "1",
	"ongoing": "1",
	"logo": " "
}, {
	"ID": 3,
	"BID": 3,
	"Project_name": "Million Carat ",
	"project_desc": "Medavakkam is one of Chennai’s most famous residential destinations in chennai. It is encircled by several important defence institutions and establishments.",
	"Possession_Date": null,
	"Launch_Date": null,
	"Project_location": "Medavakkam",
	"area": "Chennai",
	"lang_lat": null,
	"BHK": "1 ,2 BHK",
	"minbuilduparea": "353",
	"maxbuilduparea": "892",
	"minprice": "17.5 L",
	"total_units": null,
	"total_area": null,
	"availability": "New",
	"Approvals": null,
	"status": "active",
	"imgpath": null,
	"builders_name": "Urbanrise",
	"builders_spec": null,
	"totalprojects": "1",
	"ongoing": "1",
	"logo": null
}, {
	"ID": 3,
	"BID": 3,
	"Project_name": "Jubilee ",
	"project_desc": "Tambaram is one of Chennai’s most famous residential destinations in chennai. It is encircled by several important defence institutions and establishments.",
	"Possession_Date": null,
	"Launch_Date": null,
	"Project_location": "Tambaram",
	"area": "Chennai",
	"lang_lat": null,
	"BHK": "1 ,2 BHK",
	"minbuilduparea": "326",
	"maxbuilduparea": "863",
	"minprice": "13.5 L",
	"total_units": null,
	"total_area": null,
	"availability": "New",
	"Approvals": null,
	"status": "active",
	"imgpath": null,
	"builders_name": "Urbanrise",
	"builders_spec": null,
	"totalprojects": "1",
	"ongoing": "1",
	"logo": null
}]